window.calenderData = {
    1: {
        1: '健身专项倪青',
        2: '健身专项倪青',
        3: '健身专项倪青',
        4: '健身专项倪青',
        5: '计算机王天明',
        6: '计算机王天明',
        7: '',
        8: ''
    },
    2: {
        1: '健身专项倪青',
        2: '健身专项倪青',
        3: '健身专项倪青',
        4: '健身专项倪青',
        5: '',
        6: '',
        7: '实用英语吴婷',
        8: '实用英语吴婷'
    },
    3: {
        1: '运动解剖学张伟',
        2: '运动解剖学张伟',
        3: '思想道德与法律基础刘彬',
        4: '思想道德与法律基础刘彬',
        5: '',
        6: '',
        7: '',
        8: ''
    },
    4: {
        1: '',
        2: '',
        3: '',
        4: '',
        5: '',
        6: '',
        7: '',
        8: ''
    },
    5: {
        1: '',
        2: '',
        3: '运动解剖学张伟',
        4: '运动解剖学张伟',
        5: '',
        6: '',
        7: '',
        8: ''
    }
}

window.class = '安徽体院19健管1'